{
  "topTitle": "Erva Defence Systems",

  "aboutTitle": "About Us",
  "aboutText1": "ERVA DEFENSE SYSTEMS was established in 2017 to serve the engineering and machining industry. Today, Ivedik O.S.B. continues its production activities for the engineering and defense industry in its facility with a 500 m2 closed area in its region.",
  "aboutText2": "ERVA DEFENSE uses modern processing and control technologies and manufactures them for customer purposes.",
  "aboutText3": "Erva Defense Systems, which always prioritizes customer satisfaction and honesty, has completed the applicants for ISO Quality Management System Certificates for this purpose.",
  "aboutText4": "Erva Defense Systems, with its young, dynamic, open-to-development personnel and expert management staff, will continue to serve with national and international defense and unique machinery designs and manufacturing by constantly observing customer visits based on honesty, quality, and working principles.",

  "vissionMissionTitle": "VISION - MISSION",
  "vissionMissionVissionTitle": "vission",
  "vissionMissionVissionText": "To become a preferred company in the European and American manufacturing markets, especially in Turkey, by adding the R&D, Design, and Export departments to our current capabilities.",
  "vissionMissionMissionTitle": "MISSION",
  "vissionMissionMissionText": "Within the machining sector's scope, to produce domestic and international products per customer requests and expectations and to deliver them on time.",

  "ourValuesTitle": "our values",
  "ourValues1": "Customer Focused Work",
  "ourValues2": "Honest Working Principle",
  "ourValues3": "International Trade Understanding",
  "qualityPolicyTitle": "quality Policy",
  "qualityPolicy1": "Delivering the products on time which meet the customer requirements and legal regulations",
  "qualityPolicy2": "Increasing the productivity by continuous improvement",
  "qualityPolicy3": "Being more responsive to Human health and Environment,",
  "qualityPolicy4": "Providing the happiness and improvement of the employees to increase the customer satisfaction continuously."
}
