{
  "topTitle": "Erva Savunma Sistemleri",

  "aboutTitle": "HAKKIMIZDA",
  "aboutText1": "ERVA SAVUNMA SİSTEMLERİ 2017 yılında mühendislik ve talaşlı imalat sektörüne hizmet vermek amacıyla kurulmuş olup, günümüzde İvedik O.S.B. bölgesinde 500 m2 kapalı alana sahip tesisinde mühendislik ve savunma sanayiine yönelik üretim faaliyetlerine devam etmektedir.",
  "aboutText2": "ERVA SAVUNMA modern işleme ve kontrol teknolojilerini kullanarak, müşteri talepleri doğrultusunda üretim yapmaktadır.",
  "aboutText3": "Müşteri memnuniyetini ve dürüstlüğü her zaman ön planda tutan Erva Savunma Sistemleri, bu amaçla ISO Kalite Yönetim Sistemi Belgelerinin başvuranlarını tamamlamıştır.",
  "aboutText4": "Genç, dinamik ve gelişime açık personel ve alanında uzman yönetim kadrosuyla Erva Savunma Sitemleri, dürüstlükten, kaliteden ve çalışma ilkelerinden ödün vermeden, müşteri memnuniyetini sürekli gözeterek, ulusal ve uluslararası savunma ve özel makine tasarımları ve imalatıyla müşterilerine hizmet vermeye devam edecektir. ",

  "vissionMissionTitle": "VİZYON - MİSYON",
  "vissionMissionVissionTitle": "VİZYON",
  "vissionMissionVissionText": "Halihazırda yürüttüğümüz kabiliyetlerimizin üzerine, AR-GE, Tasarım ve İhracat departmanlarını da ekleyerek, başta Türkiye olmak üzere Avrupa ve Amerika imalat piyasasında tercih edilen bir firma haline gelmek.",
  "vissionMissionMissionTitle": "MİSYON",
  "vissionMissionMissionText": "Talaşlı imalat sektörü kapsamında hem yurtiçi hem de yurtdışı ürünleri, müşteri istek ve beklentilerine uygun olarak üretmek ve zamanında teslim etmek.",

  "ourValuesTitle": "DEĞERLERİMİZ",
  "ourValues1": "Müşteri Odaklı Çalışma",
  "ourValues2": "Dürüst Çalışma Prensibi",
  "ourValues3": "Uluslararası Ticaret Anlayışı",
  "qualityPolicyTitle": "KALİTE POLİTİKAMIZ",
  "qualityPolicy1": "İlgili taraf ihtiyaçları, beklentileri ve yasal şartları da kapsayan iç-dış etkenler ve stratejik yön göz önüne alınarak zamanında ve uygun ürünü teslim ederek",
  "qualityPolicy2": "İlgili taraf ihtiyaçları, beklentileri ve yasal şartları da kapsayan iç-dış etkenler ve stratejik yön göz önüne alınarak zamanında ve uygun ürünü teslim ederek",
  "qualityPolicy3": "İlgili taraf ihtiyaçları, beklentileri ve yasal şartları da kapsayan iç-dış etkenler ve stratejik yön göz önüne alınarak zamanında ve uygun ürünü teslim ederek",
  "qualityPolicy4": "İlgili taraf ihtiyaçları, beklentileri ve yasal şartları da kapsayan iç-dış etkenler ve stratejik yön göz önüne alınarak zamanında ve uygun ürünü teslim ederek"
}
